"DIALER" = "Číselník";
"SPEED_DIAL" = "Oblíbené";
"ADDRESS_BOOK" = "Kontakty";
"CALL_HISTORY" = "Historie";
"VOICEMAIL" = "Záznamník";

"THIS_PHONE" = "Moje číslo:";
"UNKNOWN_CALLER" = "Není známo";
"BLOCKED_CALLER" = "Anonym";
"UNKNOWN_CALLER_DETAIL" = "Neznámý volající";
"BLOCKED_CALLER_DETAIL" = "Anonym";
"UNKNOWN_LOCATION" = "Neznámá lokace";
"CANCEL" = "Zrušit";
"CALL" = "Hovor";
"VOICEMAIL_CALLER" = "Záznamník";

"I_PHONE" = "iPhone";
"SPEAKER_PHONE" = "Hlasitý telefon";